{
  "dialogSuccess": {
    "title": "Өтінім жіберілді",
    "subtitle": "Бізді таңдағаныңызға рахмет!",
    "text": "Біздің маман жақын арада сізбен байланысады. Хат Сіз көрсеткен поштаға келеді."
  },
  "dialogError": {
    "title": "Жіберу қатесі",
    "subTitle": "Біз өте өкінеміз!",
    "text": "Интернет байланысын тексеріп әрекетті қайталаңыз"
  },
  "navAnchor": {
    "nav1": "Тапсырыс",
    "nav2": "Контактілер"
  },
  "navPages": {
    "nav1": "Біз туралы",
    "nav2": "Басты бет"
  },
  "warn": {
    "name": "Аты дұрыс емес!",
    "email": "Қате электрондық пошта!",
    "option": "Опция таңдалуы керек!"
  },
  "opt": {
    "opt1": "Қызметті таңдаңыз",
    "opt2": "Визит карточкасы сайты",
    "opt3": "Интернет-дүкен",
    "opt4": "Корпоративтік веб-сайт",
    "opt5": "Веб-сайтты жақсарту",
    "opt6": "Консультация керек"
  },
  "placeholder": {
    "plc1": "Атыңызды енгізіңіз",
    "plc2": "Басқа нәрсе",
    "plc3": "Тіл"
  },
  "title": {
    "title1_p1": "Бизнесіңізді желіге",
    "title1_p2": "жеткізіңіз",
    "title2": "Кәсіпкерлерге арналған веб-сайтты әзірлеу және цифрлық шешімдер",
    "title3": "Біздің өнімдер",
    "title4_p1": "Кімге веб-сайт",
    "title4_p2": "керек?",
    "title5_p1": "Жеке веб-сайттың",
    "title5_p2": "артықшылықтары",
    "title6": "Өтініш қалдырыңыз!",
    "title7_p1": "Біз не ұсынуға",
    "title7_p2": "дайынбыз?"
  },
  "take": {
    "take1": "Қазіргі заманғы веб-сайтсыз тұтынушыларды жоғалтып жатырсыз ба?",
    "take2": "Біз сізге тез желіге кіруге және сатылымды арттыруға көмектесеміз."
  },
  "button": {
    "start": "Бастайық!",
    "order": "Тапсырыс",
    "send": "Жіберу",
    "ok": "Жарайды",
    "close": "Жабу"
  },
  "link": {
    "privacy": "Құпиялылық саясаты",
    "personalData": "Жеке деректерді өңдеу"
  },
  "card": {
    "title1": "Дүкендер, мейрамханалар, қонақүйлер",
    "text1": "Шағын веб-сайт - бұл сіздің тиімді онлайн дүкеніңіз. Клиенттер таңдауыңызды немесе мәзіріңізді шолып, тапсырыс беру немесе кестені брондау үшін сізбен оңай байланыса алады. Барлығы күрделі жүйелердің үстеме шығындарынсыз. Клиенттер сізді тікелей онлайн немесе әлеуметтік медиа арқылы таба алатын болса, неге брондау үшін қосымша төлеу керек?",
    "title2": "Шағын және орта бизнес",
    "text2": "Әлі интернетке шықпаған бизнес үшін тамаша бастама. Сіз өзіңіздің қызметтеріңіз бен өнімдеріңізді ілгерілету үшін өзіңіздің веб-сайтыңызды аласыз, ал тұтынушыларыңызда таңдау және байланысу үшін ыңғайлы арна бар. Бұл сатылымдарды арттыруға және сұрауларды өңдеуге кететін уақытты қысқартуға мүмкіндік береді. Күрделі жүйелерсіз сұрауларды тіпті электрондық пошта немесе онлайн электрондық кестелер арқылы өңдеуге болады.",
    "title3": "Жеке мамандар мен қызметтер",
    "text3": "Жаңа клиенттерді тартуға арналған қарапайым, бірақ кәсіби веб-сайт. Мұнда сіз фон мен қызметтерді егжей-тегжейлі көрсете аласыз, портфолиоңызды көрсете аласыз және жылдам қоңырау шалу немесе сұрау үшін байланыс ақпаратын бере аласыз. Сіздің қызметтеріңіз қолжетімді болады және әлеуетті клиенттеріңіз сізді тезірек табады!"
  },
  "lcard": {
    "title1": "Көбірек клиенттер",
    "text1": "Тіпті жергілікті клиенттер сізді танымауы мүмкін, бірақ олар сізді әрқашан желіден таба алады!",
    "title2": "Табыстың өсуі",
    "text2": "Клиенттеріңіз көп болса, бизнесіңіз соғұрлым көп табыс әкеледі, бұл мүмкіндікті жіберіп алмаңыз!",
    "title3": "Бақыланатын шығындар",
    "text3": "Өнімдеріңізді веб-сайтыңыз арқылы жарнамалаңыз және күмәнді ресурстарда жарнамадан аулақ болыңыз!",
    "title4": "Автоматтандыру",
    "text4": "Сіз маңызды мәселелермен айналысқанда, сіздің веб-сайтыңыз клиенттерді «әкеледі».",
    "title5": "Сізге және сіздің клиенттеріңізге ыңғайлы",
    "text5": "Енді тұтынушыларға «қарау» үшін келудің қажеті жоқ, олар не қалайтынын біледі - сіз не ұсынарыңызды білесіз."
  },
  "productCard": {
    "title1": "Визит карточкасы сайты",
    "text1": "Өзіңізді немесе өнімдеріңізді жарнамалау үшін жеке веб-сайт қажет пе? Бұл опция сізге арналған, жылдам іске қосу және оңай бастау.",
    "title2": "Шағын интернет-дүкен",
    "text2": "Сізде бұрыннан белгіленген өнім ассортименті бар ма? Сонда сізге міндетті түрде веб-дүкен керек! Сіздің тұтынушыларыңыз өнімдерді тікелей веб-сайтыңыздан сатып ала алады.",
    "title3": "Корпоративтік веб-сайт",
    "text3": "Сіздің компанияңыз әлеуетті клиенттері мен серіктестеріне өзі туралы көбірек айтқысы келеді ме? Бұл опция веб-сайтыңыз бар болса да, оны толығымен қайта жасағыңыз келсе де қолайлы.",
    "title4": "Веб-сайтыңызды нақтылау және дамыту",
    "text4": "Егер сізде әзірлеуді немесе нақтылауды қажет ететін веб-сайтыңыз болса, біз көмектесе аламыз. Біз жаңа функционалдылықты немесе веб-сайттың дизайнын нөлден бастап талқылаймыз және енгіземіз."
  },
  "advCard": {
    "title1": "Нақты әлемдегі мәселелердің шешімдері",
    "text1": "Біз күрделі мүмкіндіктерді итермейміз; біз сіздің қажеттіліктеріңізге арнайы бейімделген қарапайым, қолдануға оңай веб-сайтты жасаймыз, осылайша сіз оны жылдам іске қоса аласыз, жарнаманы орната аласыз және клиенттерді тарта аласыз!",
    "title2": "Мобильді құрылғыларға бейімделу",
    "text2": "Веб-сайт кез келген экранға — телефондарға, планшеттерге және компьютерлерге автоматты түрде бейімделеді. Клиенттер ақпаратты жылдам тауып, сізге кез келген құрылғыдан хабарласа алады, бұл ыңғайлылық пен тиімділікті арттырады.",
    "title3": "SEO және жылжыту",
    "text3": "Біз сіздің қызметіңізді немесе өніміңізді шынымен сатып алғысы келетін немесе тапсырыс бергісі келетін адамдарды тарту үшін веб-сайтыңызды іздеу нәтижелерінде көрсетуге көмектесеміз. Тиімді SEO заманауи веб-сайт үшін шешуші критерий болып табылады.",
    "title4": "Онлайн қолдау",
    "text4": "Сіздің артыңызда команда бар екеніне сенімді болыңыз: ресурсты оңай басқару үшін веб-сайтыңызды шарлауға және сұрақтарыңызға жауап беруге көмектесеміз."
  }
}

