{
  "dialogSuccess": {
    "title": "Заявка отправлена",
    "subtitle": "Благодарим, что выбрали именно нас!",
    "text": "Наш специалист свяжется с вами в ближайшее время. Письмо придет на указанную вами почту."
  },
  "dialogError": {
    "title": "Ошибка отправки",
    "subTitle": "Нам очень жаль!",
    "text": "Проверьте подключение к интернету и повторите попытку"
  },
  "navAnchor": {
    "nav1": "Заказать",
    "nav2": "Контакты"
  },
  "navPages": {
    "nav1": "О нас",
    "nav2": "Главная"
  },
  "warn": {
    "name": "Некорректное имя!",
    "email": "Некорректный email!",
    "option": "Должна быть выбрана опция!"
  },
  "opt": {
    "opt1": "Выберите услугу",
    "opt2": "Сайт-визитка",
    "opt3": "Интернет магазин",
    "opt4": "Корпоративный сайт",
    "opt5": "Доработка сайта",
    "opt6": "Нужна консультация"
  },
  "placeholder": {
    "plc1": "Введите имя",
    "plc2": "Почта",
    "plc3": "Язык"
  },
  "title": {
    "title1_p1": "Перенесите ваш",
    "title1_p2": "бизнес в онлайн",
    "title2": "Разработка сайтов и цифровых решений для предпринимателей",
    "title3": "Наши продукты",
    "title4_p1": "А кому нужен",
    "title4_p2": "веб-сайт?",
    "title5_p1": "Преимущества",
    "title5_p2": "персонального веб-сайта",
    "title6": "Оставьте заявку!",
    "title7_p1": "Что мы готовы",
    "title7_p2": "предложить?"
  },
  "take": {
    "take1": "Вы теряете клиентов без современного сайта?",
    "take2": "Поможем быстро выйти онлайн и увеличить продажи"
  },
  "button": {
    "start": "Хочу начать!",
    "order": "Заказать",
    "send": "Отправить",
    "ok": "Хорошо",
    "close": "Закрыть"
  },
  "link": {
    "privacy": "Политика конфиденциальности",
    "personalData": "Обработка персональных данных"
  },
  "card": {
    "title1": "Магазины, рестораны, отели",
    "text1": "Небольшой сайт — ваша эффективная витрина онлайн. Клиенты познакомятся с ассортиментом или меню и легко свяжутся с вами, чтобы сделать заказ или забронировать столик. Всё без лишних затрат на сложные системы. Зачем лишний раз платить букингу, если клиент найдёт вас напрямую через интернет или соцсети.",
    "title2": "Малый и средний бизнес",
    "text2": "Идеальный старт для бизнеса, который ещё не вышел в онлайн. Вы получаете собственный сайт для продвижения услуг и товаров, а клиенты - удобный канал для выбора и связи. Это позволяет увеличить продажи и сократить время на обработку заявок. Никаких сложных систем, заявки можно обрабатывать даже через почту лии онлайн-таблицы.",
    "title3": "Частные специалисты и услуги",
    "text3": "Простой, но профессиональный сайт для привлечения новых клиентов, где можно подробно рассказать о себе и услугах, показать портфолио и предоставить контактные данные для быстрого звонка или заявки. Ваши услуги становятся более доступными, а ваши потенциальные клиенты смогут найти вас еще быстрее!"
  },
  "lcard": {
    "title1": "Больше клиентов",
    "text1": "Даже те клиенты, которые находятся рядом с вами, могут не знать о вас. Но они всегда найдут вас онлайн!",
    "title2": "Рост доходов",
    "text2": "Чем больше клиентов, тем больший доход приносит ваш бизнес, не упускайте такую возможность!",
    "title3": "Контроллируемые расходы",
    "text3": "Продвигайте ваши продукты через сайт, долой рекламу на сомнительных ресусрах!",
    "title4": "Автоматизация",
    "text4": "Пока вы заняты важными вопросами - ваш сайт “приводит” клиентов.",
    "title5": "Удобно вам и вашим клиентам",
    "text5": "Теперь клиентам не нужно идти чтобы “просто посмотреть”, они знают чего хотят - вы знаете что предложить."
  },
  "productCard": {
    "title1": "Сайт визитка",
    "text1": "Нуждаетесь в личном сайте для продвижения себя или своих продуктов? Этот вариант для вас, быстрый запуск и легкий старт.",
    "title2": "Небольшой интернет-магазин",
    "text2": "У вас уже есть устоявшийся ассортимент товаров? Тогда вам точно нужна веб-витрина! Ваши клиенты смогут приобрести товар прямо у вас на сайте, им не нужно приходить лично.",
    "title3": "Корпоративный сайт",
    "text3": "Ваша компания хочет больше рассказать о себе своим потенциальным клиентам и партнерам? Этот вариант подойдет, даже если сайт уже есть, но вы хотите кардинально его переработать.",
    "title4": "Доработка и развитие вашего сайта",
    "text4": "Если у вас уже есть сайт, который требует развития или доработки - мы поможем вам. Обсудим и реализуем с вами внедрение нового функционала или переработку сайта с нуля."
  },
  "advCard": {
    "title1": "Решения под реальные задачи",
    "text1": "Мы не навязываем сложные функции, создаём нужный именно ВАМ простой и понятный сайт, чтобы можно было в небольшие сроки запустить, настроить рекламу и клиенты начали приходить!",
    "title2": "Адаптация под мобильные устройства",
    "text2": "Сайт автоматически подстраивается под любые экраны — телефоны, планшеты и компьютеры. Клиенты могут быстро найти информацию и связаться с вами с любого устройства, что повышает удобство и эффективность.",
    "title3": "SEO и продвижение",
    "text3": "Помогаем показать ваш сайт в поиске, чтобы к вам шли именно те, кто действительно хочет купить или заказать вашу услугу или товар. Грамотный SEO крайне важный критерий современного сайта.",
    "title4": "Онлайн поддержка",
    "text4": "Будете уверены, что за вами стоит команда: поможем разобраться с сайтом и отвечаем на вопросы, чтобы вы сами легко управляли своим ресурсом."
  }
}