{
  "dialogSuccess": {
    "title": "Заявку надіслано",
    "subtitle": "Дякуємо, що вибрали саме нас!",
    "text": "Наш спеціаліст зв'яжеться з вами найближчим часом. Лист прийде на вказану пошту."
  },
  "dialogError": {
    "title": "Помилка відправлення",
    "subTitle": "Нам дуже шкода!",
    "text": "Перевірте підключення до Інтернету та повторіть спробу"
  },
  "navAnchor": {
    "nav1": "Замовити",
    "nav2": "Контакти"
  },
  "navPages": {
    "nav1": "Про нас",
    "nav2": "Головна"
  },
  "warn": {
    "name": "Некоректне ім'я!",
    "email": "Некоректний email!",
    "option": "Повинна бути обрана опція!"
  },
  "opt": {
    "opt1": "Виберіть послугу",
    "opt2": "Сайт-візитка",
    "opt3": "Інтернет магазин",
    "opt4": "Корпоративний сайт",
    "opt5": "Доопрацювання сайту",
    "opt6": "Потрібна консультація"
  },
  "placeholder": {
    "plc1": "Введіть ім'я",
    "plc2": "Щось ще",
    "plc3": "Мова"
  },
  "title": {
    "title1_p1": "Перенесіть ваш",
    "title1_p2": "бізнес в онлайн",
    "title2": "Розробка сайтів та цифрових рішень для підприємців",
    "title3": "Наші продукти",
    "title4_p1": "А кому потрібний",
    "title4_p2": "веб-сайт?",
    "title5_p1": "Переваги",
    "title5_p2": "персонального веб-сайту",
    "title6": "Залишіть заявку!",
    "title7_p1": "Що ми готові ",
    "title7_p2": "запропонувати?"
  },
  "take": {
    "take1": "Ви втрачаєте клієнтів без сучасного сайту?",
    "take2": "Допоможемо швидко вийти онлайн та збільшити продажі"
  },
  "button": {
    "start": "Хочу розпочати!",
    "order": "Замовити",
    "send": "Надіслати",
    "ok": "Добре",
    "close": "Закрити"
  },
  "link": {
    "privacy": "Політика конфіденційності",
    "personalData": "Обробка персональних даних"
  },
  "card": {
    "title1": "Магазини, ресторани, готелі",
    "text1": "Невеликий сайт – ваша ефективна вітрина онлайн. Клієнти познайомляться з асортиментом або меню та легко зв'яжуться з вами, щоб зробити замовлення або забронювати столик. Все без зайвих витрат на складні системи. Навіщо зайвий раз платити букінгу, якщо клієнт знайде вас безпосередньо через інтернет чи соцмережі?",
    "title2": "Малий та середній бізнес",
    "text2": "Ідеальний старт для бізнесу, який ще не вийшов онлайн. Ви отримуєте власний сайт для просування послуг та товарів, а клієнти – зручний канал для вибору та зв'язку. Це дозволяє збільшити продажі та скоротити час на обробку заявок. Жодних складних систем, заявки можна обробляти навіть через пошту або онлайн-таблиці.",
    "title3": "Приватні фахівці та послуги",
    "text3": "Простий, але професійний сайт для залучення нових клієнтів, де можна докладно розповісти про себе та послуги, показати портфоліо та надати контактні дані для швидкого дзвінка чи заявки. Ваші послуги стають доступнішими, а ваші потенційні клієнти зможуть знайти вас ще швидше!"
  },
  "lcard": {
    "title1": "Більше клієнтів",
    "text1": "Навіть ті клієнти, які знаходяться поруч із вами, можуть не знати про вас. Але вони завжди знайдуть вас онлайн!",
    "title2": "Зростання доходів",
    "text2": "Чим більше клієнтів, тим більший дохід приносить ваш бізнес, не втрачайте такої можливості!",
    "title3": "Контрольовані витрати",
    "text3": "Просувайте ваші продукти через сайт, геть рекламу на сумнівних ресурсах!",
    "title4": "Автоматизація",
    "text4": "Поки що ви зайняті важливими питаннями - ваш сайт “наводить”  клієнтів.",
    "title5": "Зручно вам та вашим клієнтам",
    "text5": "Тепер клієнтам не потрібно йти щоб “просто подивитися”, вони знають, чого хочуть - ви знаєте що запропонувати."
  },
  "productCard": {
    "title1": "Сайт візитка",
    "text1": "Потребуєте особистого сайту для просування себе або своїх продуктів? Цей варіант для вас, швидкий запуск та легкий старт.",
    "title2": "Невеликий інтернет-магазин",
    "text2": "У вас вже є усталений асортимент товарів? Тоді вам точно потрібна веб-вітрина! Ваші клієнти зможуть придбати товар прямо на сайті, їм не потрібно нікуди йти.",
    "title3": "Корпоративний сайт",
    "text3": "Ваша компанія хоче більше розповісти про себе своїм потенційним клієнтам та партнерам? Цей варіант підійде навіть якщо сайт вже є, але ви хочете кардинально його переробити.",
    "title4": "Доопрацювання та розвиток вашого сайту",
    "text4": "Якщо у вас вже є сайт, який вимагає розвитку чи доопрацювання – ми допоможемо вам. Обговоримо та реалізуємо з вами впровадження нового функціоналу або переробку сайту з нуля."
  },
  "advCard": {
    "title1": "Рішення під реальні завдання",
    "text1": "Ми не нав'язуємо складних функцій, створюємо потрібний саме ВАМ простий і зрозумілий сайт, щоб можна було в невеликі терміни запустити, налаштувати рекламу та клієнти почали приходити!",
    "title2": "Адаптація під мобільні пристрої",
    "text2": "Сайт автоматично підлаштовується під будь-які екрани – телефони, планшети та комп'ютери. Клієнти можуть швидко знайти інформацію та зв'язатися з вами з будь-якого пристрою, що підвищує зручність та ефективність.",
    "title3": "SEO та просування",
    "text3": "Допомагаємо показати ваш сайт у пошуку, щоб до вас йшли саме ті, хто дійсно хоче купити чи замовити вашу послугу чи товар. Грамотний SEO вкрай важливий критерій сучасного сайту.",
    "title4": "Онлайн підтримка",
    "text4": "Будете впевнені, що за вами стоїть команда: допоможемо розібратися із сайтом та відповідаємо на запитання, щоб ви самі легко керували своїм ресурсом."
  }
}